/* Class = "UITableViewCell"; accessibilityHint = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "3El-61-LPL"; */
"3El-61-LPL.accessibilityHint" = "Ce commutateur permet de choisir entre un filtrage du site web ou un exclusion du filtrage. L'ajout d'un site web dans les exceptions résultera à ignorer le site web et l'affichage de toutes les annonces.";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Contactez l'assistance ";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Rapport un blocage incorrecte ";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "Ce commutateur permet de choisir entre un filtrage du site web ou une exclusion du filtrage. L'ajout d'un site web dans les exceptions résultera à ignorer le site et l'affichage de toutes les annonces";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "Appuyez ici pour utiliser l'outil de suppression des publicités manquees ou plus généralement tout élément que vous ne voulez pas voir sur la page.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Bloquer un élément de cette page ";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Renseigner des publicités manquees ";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Chargement...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Activer sur ce site";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Appuyez ici pour utiliser l'outil de suppression des publicités manquées ou plus généralement tout élément que vous ne voulez pas voir sur la page.";
